<?php
/*
 * Template name: Front Insurance
 */

get_header('front'); ?>
<section class="text-content" id="text-content">
    <div class="container">
        <div class="text-content__wrapper">
            <h1 class="h3 text-content__title">Заголовок с названием сео-текста</h1>
            <div class="text-content__container">
                <div class="text-content__item">
                    <p>Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает сосредоточиться. Lorem Ipsum используют потому, что тот обеспечивает более или менее стандартное заполнение шаблона, а также реальное распределение букв и пробелов в абзацах, которое не получается при простой дубликации "Здесь ваш текст.. Здесь ваш текст.. Здесь ваш текст.." Многие программы электронной вёрстки и редакторы HTML используют Lorem Ipsum в качестве текста по умолчанию, так что поиск по ключевым словам "lorem ipsum" сразу показывает, как много веб-страниц всё ещё дожидаются своего настоящего рождения. За прошедшие годы текст Lorem Ipsum получил много версий. Некоторые версии появились по ошибке, некоторые - намеренно (например</p>
                    <p>Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов, используя Lorem Ipsum для распечатки образцов. Lorem Ipsum не только успешно пережил без заметных изменений пять веков, но и перешагнул в электронный дизайн.</p>
                    <p>Его популяризации в новое время послужили публикация листов Letraset с образцами Lorem Ipsum в 60-х годах и, в более недавнее время, программы электронной вёрстки типа Aldus PageMaker,</p>
                    <ul>
                        <li><strong>Европейский тип</strong>(неширокие агрегаты выше 1,8 метра).</li>
                        <li><strong>Азиатский вариант</strong>средних размеров.</li>
                        <li><strong>Американский тип</strong>Отличается гораздо большими габаритами ширины и высоты, чем обычные модели.</li>
                    </ul>
                    <h4>Стандартными габаритами для таких моделей считаются:</h4>
                    <ol>
                        <li>высота от 170 сантиметров до 1,9 м;</li>
                        <li>ширина до 1 метра;</li>
                        <li>глубина от 60 до 80 сантиметров;</li>
                        <li>объём может варьироваться в рамках от 350 до 800 куб/м.</li>
                    </ol>
                </div>
            </div>
        </div>
    </div>
</section>
<section class="breadcrumbs-section" id="breadcrumbs-section">
    <div class="container">
        <ul class="page-title__breadcrumbs breadcrumbs">
            <li class="breadcrumbs__li">
                <a class="breadcrumbs__link" href="#">Главная</a>
            </li>
            <li class="breadcrumbs__li active">
                <a class="breadcrumbs__link" href="#">Страхование</a>
            </li>
        </ul>
    </div>
</section>
<section class="about" id="about">
    <div class="container">
        <div class="about__wrapper">
            <div class="about__banner">
                <div class="about__banner-img">
                    <img src="<?php echo get_template_directory_uri(); ?>/assets/img/52.jpg" alt="">
                </div>
                <div class="about__banner-content">
                    <!--                                может быть как тайтл разных уровней (h1-h1) так и div. Это нужно для СЕО. Чтоб -->
                    <!--                                сеошники сами регулировали где нужны тайтлы, а где нет-->
                    <h1 class="h1 about__banner-title">
                        <span class="white">Страхование авто в пути</span>
                    </h1>
                    <div class="about__banner-description">
                        <p>В компании Dealer Cars у вас есть возможность  застраховать свой автомобиль на весь период доставки — от момента покупки на аукционе в США и до прибытия в Украину.</p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>
<section class="content" id="content">
    <div class="container">
        <!--все что лежит в content__wrapper это WYSIWYG, просто я раскидываю стили для стандартных блоков которые могут
        туда попасть-->
        <div class="content__wrapper">
            <h3>В чём наше ключевое преимущество?</h3>
            <p>У нас страхование авто в пути происходит на его полную стоимость, без франшизы. При этом тарифы на страхование соответствуют рынку. Например, у конкурентов с франшизой цены такие же. Но они в страховом случае возмещают только часть потерь, а мы — полную стоимость нанесенного ущерба.</p>
            <p>Если на пути в Украину с вашим авто что-то произойдет, вы не понесете убытков. Наша страховка возместит вам все дополнительные расходы, в случае их возникновения. Уверенность клиентов в конечном результате — наш главный приоритет в работе.</p>
            <br>
            <h3>Страхование авто в Украине</h3>
            <p>Для тех из вас, кто впервые сталкивается с приобретением собственного автомобиля, собрали информацию о возможных видах автострахования в Украине.. Можно выбрать страховку ОСАГО (это обязательное страхование ответственности водителя), по желанию сделать КАСКО (страхование вашей машины). </p>
            <br>
            <h3>Виды страхования авто в Украине:</h3>
            <ul>
                <li>ОСАГО</li>
                <li>КАСКО</li>
                <li>ДГО</li>
                <li>Зеленая карта</li>
            </ul>
            <br>
            <h3>Почему ОСАГО — это обязательное страхование? </h3>
            <p>С помощью этого вида страхования в случае аварии за вас будут возмещены убытки владельцу авто, которое пострадало в дтп. Страховка поможет вам избежать финансовых претензий в свой адрес от хозяина автомобиля, который пострадал по вашей вине. Максимальный размер выплат по ОСАГО — до 130 тыс грн за повреждение транспортного средства и до 260 тыс грн за причинение вреда здоровью в дтп.</p>
            <br>
            <h3>ДГО — удобное дополнение к ОСАГО</h3>
            <p>ДГО — удобное дополнение к ОСАГО. Это добровольное страхование, которое позволяет увеличить размер страховых выплат до 1 млн гривен. Так как ОСАГО покрывает максимум 390 тыс грн, ДГО — это хороший способ расширить возможности страховки.</p>
            <br>
            <h3>КАСКО не относится к обязательным видам страхования</h3>
            <p>КАСКО не относится к обязательным видам страхования. Вы можете сами выбрать условия, на которых застрахуете свое авто. Это может быть полное или частичное страхование — как вы посчитаете нужным для себя. </p>
            <br>
            <h3>Зеленая карта — пропускной билет для путешествий по Европе</h3>
            <p>Это обязательный вид страхования для путешественников. Зеленую карту мы рекомендуем для тех водителей, которые планируют путешествовать по Европе и странам СНГ. За две недели путешествий по СНГ страховка будет стоить около 500 грн, за две недели поездок по Европе — около 700 грн.</p>
            <br>
        </div>
    </div>
</section>
<section class="viber-form" id="viber-form">
    <div class="container">
        <div class="viber-form__wrapper" style="background-image: url('<?php echo get_template_directory_uri(); ?>/assets/img/9.jpg')">
            <span class="viber-form__icon">
                <span class="icon icon-viber"></span>
            </span>
            <div class="viber-form__content">
                <h2 class="title h1">Получить готовую подборку на Viber</h2>
                <p class="text">Отправим прямо сейчас </p>
            </div>
            <form action="#" class="viber-form__form">
                <input id="name" type="text" name="name" required="required" placeholder="Введите ваше имя">
                <input id="phone" name="phone" type="tel" placeholder="Ваш Viber">
                <div class="button-wrap">
                    <button class="btn btn_white btn_fullwidth">Получить подборку</button>
                    <span class="text">10 авто в вашем бюджете</span>
                </div>
            </form>
        </div>
    </div>
</section>
<?php
get_footer('front'); ?>

