<?php
/*
 * Template name: Front Services
 */

get_header('front'); ?>
<section class="page-title page-title_single" id="page-title">
    <div class="container">
        <div class="page-title__wrapper">
            <!--                                может быть как тайтл разных уровней (h1-h1) так и div. Это нужно для СЕО. Чтоб -->
            <!--                                сеошники сами регулировали где нужны тайтлы, а где нет-->
            <h2 class="title h2">Услуги</h2>
            <ul class="page-title__breadcrumbs breadcrumbs">
                <li class="breadcrumbs__li">
                    <a class="breadcrumbs__link" href="#">Главная</a>
                </li>
                <li class="breadcrumbs__li active">
                    <a class="breadcrumbs__link" href="#">Услуги</a>
                </li>
            </ul>
        </div>
    </div>
</section>
<section class="content" id="content">
    <div class="container">
        <div class="content__wrapper">
            <h3>Пригон авто из США под ключ</h3>
            <p>Dealer Cars - официальный партнер крупнейших американских аукционов. Мы пригоняем из США качественные автомобили по честным ценам. Работаем только по официальному договору. Юридическая безопасность клиентов - наш приоритет. </p>
            <strong>Ключевые преимущества Dealer Cars</strong>
            <ol>
                <li>Досконально проверяем ваше авто по платным, закрытым базам США.</li>
                <li>Покупаем авто на закрытых аукционах по выгодным ценам.</li>
                <li>Ведем видео сопровождение торгов и поддержка в режиме 24/7.</li>
                <li>Делаем фотоотчёт на каждом этапе транспортировки вашего автомобиля.</li>
                <li>Отслеживаем доставки в режиме реального времени.</li>
                <li>Обеспечиваем полное страхование вашего автомобиля - от площадки аукциона до прибытия в порт Одессы.</li>
                <li>Работаем с сертифицированным сервисным центром, который помогает с подбором запчастей и ремонтом.</li>
            </ol>
            <p>Делаем все, чтобы наши клиенты получали качественные автомобили, были спокойны за их безопасность и оформление документов.</p>
            <br>
            <h3>Пригон авто из США под ключ</h3>
            <p>В Dealer Cars есть специальный отдел, сотрудники которого работают только над сделками по покупке мототехники в США. Это редкость для украинского рынка, поскольку наши сотрудники действительно разбираются во всех нюансах покупки мотоциклов. Менеджеры отдела могут помочь в выборе мотоцикла на ваш бюджет, посоветовать удачную модель в отличном состоянии.</p>
            <strong>Преимущества покупки мотоцикла в Dealer Cars</strong>
            <ol>
                <li>Проверяем мотоциклы по платным базам США, чтобы удостовериться в его техническом состоянии, величине пробега и других важных моментах.</li>
                <li>Покупаем мотоциклы на лучших закрытых американских аукционах, где выставляют качественную мототехнику.</li>
                <li>Обеспечиваем видео сопровождение торгов, техподдержку круглосуточно без выходных.</li>
                <li>Ведем детальный фотоотчет на протяжении всей доставки вашего мотоцикла из США в Украину.</li>
                <li>Отслеживаем доставку вашего мотоцикла в режиме реального времени.</li>
                <li>Страхуем вашу покупку на полную стоимость - от момента оформления сделки на аукционе до ее доставки в Украину.</li>
                <li>Сотрудничаем с сертифицированным СТО. Для вашего мотоцикла привезут любые детали, даже если их нет в стране, и проведут качественное ТО с гарантией.</li>
            </ol>
            <p>Сотрудничаем с сертифицированным СТО. Для вашего мотоцикла привезут любые детали, даже если их нет в стране, и проведут качественное ТО с гарантией.</p>
            <br>
            <h3>Авто в пути</h3>
            <p>Вы хотите выбрать машину и получить ее как можно быстрее? Для таких клиентов мы предлагаем вариант покупки авто в пути. Это качественные авто из США, которые мы уже отобрали и купили на американских аукционах. Мы внимательно проверили каждую из этих машин, застраховали и ведем наблюдение за ними до Украины. И вы можете выбрать и купить одну из них. Это отличный вариант покупки для тех, кто хочет получить машину быстрее.</p>
            <br>
            <h3>Авто в наличии</h3>
            <p>У нас есть своя база автомобилей из США. Каждую из них мы нашли на аукционе в США, проверили через закрытые платные базы, застраховали и привезли в Украину. Вы выбираете машину, о которой есть вся достоверная информация: сколько у нее было владельцев, какой пробег, как часто она проходила ТО в США, какие были дтп и повреждения, когда и на какой аукцион была выставлена. Авто из США в наличии - это проверенные и качественные машины, доставку которых не нужно ждать. Перед покупкой вы получаете абсолютно всю информацию, в том числе и о ремонте в Украине. Кстати, среди авто в наличии есть и машины наших клиентов из Украины. У нас есть услуга продажи вашего авто в Украине.</p>
            <br>
            <h3>Помощь с продажей вашего авто</h3>
            <p>Если у вас есть авто, которое вы хотите продать, мы можем помочь вам в этом. Мы разместим вашу машину на своих рекламных площадках. Общая посещаемость +500к человек в месяц. Продажей авто будет заниматься команда профессиональных менеджеров. За подробностями обращаться к менеджерам либо оставить заявку на сайте.</p>
            <p>Размещение авто на площадке компании в Киеве (Coming soon)<br>Мы запускаем услугу, которая поможет вам продать свое авто в Украине. У нас уже есть своя база автомобилей в наличии, и мы помогаем клиентам продать свои личные авто через наш сайт и социальные сети. Поэтому мы решили объединить эти услуги и предложить вам разместить свое авто на нашей реальной площадке в Киеве. Это позволит вам ускорить продажу своего автомобиля, найти реального покупателя среди других наших клиентов.</p>
        </div>
    </div>
</section>
<section class="individual-form" id="individual-form">
    <div class="container">
        <div class="individual-form__wrapper" style="background-image: url('<?php echo get_template_directory_uri(); ?>/assets/img/9.jpg')">
            <div class="individual-form__content">
                <h2 class="title h2">Не нашли нужного ответа?</h2>
                <p class="text">Заполните форму и мы проконсультируем Вам по любому вопросу</p>
            </div>
            <form action="#" class="individual-form__form">
                <input id="name" type="text" name="name" required="required" placeholder="Введите ваше имя">
                <input id="phone" name="phone" type="tel" placeholder="Введите ваш номер телефона">
                <button class="btn btn_secondary">Получить консультацию</button>
            </form>
        </div>
    </div>
</section>
<?php
get_footer('front'); ?>

